/* No comment provided by engineer. */
"Cancel" = "enCancel";

/* No comment provided by engineer. */
"Close" = "enClose";

/* No comment provided by engineer. */
"Load Error" = "enLoad Error";

/* No comment provided by engineer. */
"Loading..." = "enLoading...";

/* No comment provided by engineer. */
"OK" = "enOK";

/* No comment provided by engineer. */
"Please Confirm" = "enPlease Confirm";

/* No comment provided by engineer. */
"Would you like to cancel this operation?" = "enWould you like to cancel this operation?";

/* No comment provided by engineer. */
"►" = "►";

/* No comment provided by engineer. */
"◄" = "◄";

